{
    "cells":
    [
        {
            "title":"Red Queen",
            "subtitle":"Les êtres au sang argent ont été élevés pour gouverner. Avec leurs pouvoirs, ils se proclament supérieurs aux autres et connaissent un mode de vie des plus enviables. Et si les deux côtés n’étaient pas tout à fait justes et bons?",
            "image":"https://demo.portapp.ca/files/images/redqueen.jpeg"
        },{
            "title":"Si je reste",
            "subtitle":"Mia n’avait que 17 ans lorsque l’accident est survenu. Une journée froide d’hiver, une route un peu trop glissante et deux automobilistes malchanceux. Son corps abîmé et dans un état de coma profond est transporté d’urgence en salle d’opération. Son esprit, quant à lui, est ailleurs. Il parcourt les couloirs de l’hôpital tel un fantôme que personne ne peut voir.",
            "image":"https://demo.portapp.ca/files/images/sijereste.jpeg"
        },{
            "title":"L'épée de vérité",
            "subtitle":"Richard, un simple guide forestier devient le Sourcier de vérité suite à la rencontre d’une jeune femme mystérieuse à laquelle il ne peut s’empêcher de penser. Il doit alors partir sur une quête accompagné de Zedd et de cette inconnue nommée Kahlan. Ensemble, ils devront empêcher Darken Ralh, un sorcier maléfique, de détruire le monde. De nombreux obstacles viendront se placer sur leur chemin et ils devront faire preuve de courage et de détermination pour les surmonter, peu importe le prix.",
            "image":"https://demo.portapp.ca/files/images/epeedeverite.jpeg"
        },{
            "title":"Six of Crows",
            "subtitle":"Six adolescents criminels, tous au parcours différent, mais semblable à la fois, se rassemblent pour une mission clandestine. L’objectif : sortir de prison un homme dont seul le savoir risque d’ébranler leur univers en entier. Toutefois, des complications ne tardent pas à se mettre sur leur chemin et les six acolytes devront faire preuve de débrouillardise et d’une confiance aveugle s’ils souhaitent s’en sortir vivants.",
            "image":"https://demo.portapp.ca/files/images/6oc.jpeg"
        }
    ]
}
